<!DOCTYPE html>
<html>
    
<!-- Mirrored from cvlogin.com/tr/gizlilik-politikasi by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 06 Nov 2019 20:48:10 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
        <meta charset="UTF-8" />
                                                        <title>Gizlilik Politikası - Cvlogin</title>
        <meta name="description" content="Kişisel veriler bizim için önemlidir" />
        <meta name="keywords" content="kişisel veriler, gizlilik, önemli veriler, çerezler, gizlilik politikası" />
                    <meta property="og:title" content="Gizlilik Politikası" />
            <meta property="og:image" content="../apple-touch-icon-300x300.png"/>
            <meta property="og:image:alt" content="Hazır CV örnekleri ile hızlı, profesyonel CV oluşturun, CV indirin" />
            <meta property="og:site_name" content="Cvlogin"/>
            <meta property="og:description" content="Kişisel veriler bizim için önemlidir"/>
            <meta property="og:url" content="gizlilik-politikasi.html"/>
            <meta property="og:type" content="website"/>
            <meta property="fb:app_id" content="464382937079825"/>
                
                                <link rel="stylesheet" href="../css/compiled/min-4fa0bf1.css">
                            <link rel="stylesheet" href="../css/additional7b30.css?v=4">
        <link rel="icon" type="image/x-icon" href="https://cvlogin.com/favicon.ico" />
        <link href="https://fonts.googleapis.com/css?family=Open+Sans:300,400,600,700&amp;subset=latin,latin-ext" rel="stylesheet">
        
        <link rel="apple-touch-icon" sizes="76x76" href="../apple-touch-icon-76x76.png">
        <link rel="apple-touch-icon" sizes="120x120" href="../apple-touch-icon-120x120.png">
        <link rel="apple-touch-icon" sizes="152x152" href="../apple-touch-icon-152x152.png">
        <link rel="apple-touch-icon" href="../apple-touch-icon-180x180.png">

        <link rel="canonical" href="gizlilik-politikasi.html">
        
            <link rel="alternate" hreflang="en" href="https://cvlogin.com/privacy" />
            <link rel="alternate" hreflang="tr" href="gizlilik-politikasi.html" />
            <link rel="alternate" hreflang="de" href="https://cvlogin.com/de/datenschutz" />
            <link rel="alternate" hreflang="es" href="https://cvlogin.com/es/privacidad" />
            <link rel="alternate" hreflang="fr" href="https://cvlogin.com/fr/confidentialite" />
            <link rel="alternate" hreflang="hi" href="https://cvlogin.com/hi/ekaant" />
            <link rel="alternate" hreflang="nl" href="https://cvlogin.com/nl/privacy" />
            <link rel="alternate" hreflang="gl" href="https://cvlogin.com/gl/privacidade" />
            <link rel="alternate" hreflang="bg" href="https://cvlogin.com/bg/poveritelnost" />
            <link rel="alternate" hreflang="az" href="https://cvlogin.com/az/gizlilik" />
            <link rel="alternate" hreflang="sl" href="https://cvlogin.com/sl/zasebnost" />
            <link rel="alternate" hreflang="ar" href="https://cvlogin.com/ar/al-iijmalia" />
                <link rel="alternate" hreflang="x-default" href="https://cvlogin.com/privacy" />
    
            </head>
    <body data-pagetype=""><!-- Google Tag Manager --><noscript><iframe src="http://www.googletagmanager.com/ns.html?id=GTM-5ZXK83"
                              height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript><script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
                        new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
                        j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
                        '../../www.googletagmanager.com/gtm5445.html?id='+i+dl;f.parentNode.insertBefore(j,f);
                })(window,document,'script','dataLayer','GTM-5ZXK83');</script><!-- End Google Tag Manager --><div class="fake-top with-header"></div><header class="main-header"><div class="wrapper"><div class="header-logo" itemscope="" itemtype="http://schema.org/Organization"><a itemprop="url" href="index.html" title=Türkiye&#039;nin CV portalı><img itemprop="logo" src="../images/cvlogin-logo.png" srcset="/images/cvlogin-logo.png 1x, /images/cvlogin-logo-2x.png 2x" alt="cvlogin.com" title="cvlogin.com"></a></div><p class="slogan">Hazır CV örnekleri ile hızlı, profesyonel CV oluşturun, CV indirin.</p><div id="tour11" class="login-block "><a href="https://cvlogin.com/login" class="login-link border"><i class="login-icon sprite"></i> Giriş</a><a href="https://cvlogin.com/user/register/" class="login-link">Üye Ol</a></div><div class="lang-selection"><i class="flag-tr sprite"></i><span>Türkçe <i class="pointer"></i></span><div class="user-submenu"><i class="pointer"></i><ul><li><a href="https://cvlogin.com/ar/aitifaqiat-almustakhdam" rel="nofollow"><i class="flag-ar sprite"></i>العربية</a></li><li><a href="https://cvlogin.com/az/gizlilik" rel="nofollow"><i class="flag-az sprite"></i>Azərbaycan</a></li><li><a href="https://cvlogin.com/bg/poveritelnost" rel="nofollow"><i class="flag-bg sprite"></i>Български</a></li><li><a href="https://cvlogin.com/de/datenschutz" rel="nofollow"><i class="flag-de sprite"></i>Deutsch</a></li><li><a href="https://cvlogin.com/privacy" rel="nofollow"><i class="flag-en sprite"></i>English</a></li><li><a href="https://cvlogin.com/es/privacidad" rel="nofollow"><i class="flag-es sprite"></i>Español</a></li><li><a href="https://cvlogin.com/fr/confidentialite" rel="nofollow"><i class="flag-fr sprite"></i>Français</a></li><li><a href="https://cvlogin.com/gl/privacidade" rel="nofollow"><i class="flag-gl sprite"></i>Galego</a></li><li><a href="https://cvlogin.com/hi/ekaant" rel="nofollow"><i class="flag-hi sprite"></i>हिन्दी</a></li><li><a href="https://cvlogin.com/nl/privacy" rel="nofollow"><i class="flag-nl sprite"></i>Nederlands</a></li><li><a href="https://cvlogin.com/sl/zasebnost" rel="nofollow"><i class="flag-sl sprite"></i>Slovenščina</a></li></ul></div></div><div class="header-social"><a href="https://blog.cvlogin.com/" target="_blank" class="blog">blog</a><a href="https://www.facebook.com/cvlogin" target="_blank" class="top-fb-icon sprite"></a><a href="https://twitter.com/cvlogincom" target="_blank" class="top-twt-icon sprite"></a><a href="https://plus.google.com/+Cvlogin" target="_blank" class="top-gplus-icon sprite"></a><a href="https://www.youtube.com/c/cvlogin" target="_blank" class="top-youtube-icon sprite"></a></div></div></header><div class="static-content-block"><div class="wrapper"><nav class="content-breadcumb"><span itemscope itemtype="http://data-vocabulary.org/Breadcrumb"><a href="index.html" itemprop="url"><span itemprop="title">Cvlogin.com</span></a></span> /
                                <span>Gizlilik Politikası</span></nav><article class="content-page-block"><h1 class="content-page-title">Gizlilik Politikası</h1><div class="content-text"><h2>CVLOGIN GİZLİLİK POLİTİKASI</h2><p>1. İşbu Gizlilik Politikası, K&uuml;&ccedil;&uuml;kbakkalk&ouml;y Mah. R&uuml;stemağa sok. D Plaza B Blok Ataşehir 34750 İstanbul&nbsp; adresinde kayıtlı Cvlogin firmasına ait <a href="http://www.cvlogin.com/">www.cvlogin.com</a> adresli web sitesini ve mobil uygulamayı ( bundan b&ouml;yle CVLOGIN olarak anılacaktır) ziyaret eden ve hizmetlerden faydalanan t&uuml;m kullanıcılar i&ccedil;in ge&ccedil;erli olup, sitede yer alan kullanıcı s&ouml;zleşmesinin ayrılmaz eki ve par&ccedil;asıdır.</p><p>2. CVLOGIN, siteyi ve mobil uygulamayı ziyaret eden, hizmet alan kullanıcıların, bireysel ve kurumsal anlamda gizliliğini korumak ve en iyi şekilde hizmetlerden faydalanmaları amacıyla, iş bu g&uuml;venlik ve gizlilik ilkelerini benimsemiştir. Bu ilkeler, sitede ve mobil uygulama &uuml;zerinde kullanıcıların sağladığı verilerin toplanması, kullanılması, işlenmesi ve iletilmesine ilişkin ilkelerdir. Kullanıcıların, siteyi ve mobil uygulamayı kullanmakla, bu gizlilik politikasında yer alan şartları kabul ettiği addolunur.</p><p>3. CVLOGIN, kişilerin &ouml;zge&ccedil;miş hazırlamaları, paylaşmaları ve bu y&ouml;nde hizmetler alması i&ccedil;in oluşturulmuş bir platformdur. 5651 sayılı yasa gereği yer sağlayıcıdır. Bu sebeple kullanıcıların sitede ve mobil uygulamada veya diğer kullanıcılarla olan iletişimlerinde paylaştığı i&ccedil;eriklerden, bunların gizlilik ve g&uuml;venliğinden, hukuka aykırılığından CVLOGIN sorumlu değildir.</p><p>4. CVLOGIN, kullanıcıların sisteme &uuml;ye olurken,&nbsp; hizmetlerden faydalanırken, CV&rsquo;ler i&ccedil;eriğinde, anket ve formlar aracılığı ile; sisteme girmiş olduğu t&uuml;m bilgileri, en g&uuml;ncel ve en gelişmiş g&uuml;venlik teknolojileri kullanılarak korumaktadır. Ayrıca sağlanan veri ve bilgilerin, gizlilik ve g&uuml;venliği i&ccedil;in &ccedil;eşitli &ouml;nlemler almakta ve d&uuml;zenli testler y&uuml;r&uuml;tmektedir. B&ouml;ylece olası saldırılara ve veri hırsızlığı teşebb&uuml;slerine karşı en y&uuml;ksek d&uuml;zeyde koruma sağlar.</p><p>5. Kullanıcı, sisteme kaydettiği CV&rsquo;lerinde yer alan kişisel bilgilerinin, CV&rsquo;lerini kendi rızası ile bir başka kişi, kurum veya site ile paylaşmak istemesi halinde, CVLOGIN tarafından kaydedilmesine, &uuml;&ccedil;&uuml;nc&uuml; kişilerle paylaşılmasına, CVLOGIN tarafından bu verilerin istatistik amacıyla kaydedilmesine, işlenmesine ve &uuml;&ccedil;&uuml;nc&uuml; kurum ve kuruşlarla paylaşılmasına rıza g&ouml;sterdiğini Kabul ve beyan eder.&nbsp;</p><p>6. Kullanıcıların, sistemdeki hesaplarına erişim SSL (Secure Socket Layer) teknolojisi kullanılarak &uuml;&ccedil;&uuml;nc&uuml; kişilerden saklanır. SSL teknolojisi sunucu ile kullanıcının internet tarayıcısı (Internet Explorer, Google Chrome, Firefox, Safari ve diğerleri) arasında, kimlik doğrulama ve bağlantı şifreleme gibi iki temel g&ouml;rev &uuml;stlenir. Kullanıcıların sisteme y&uuml;klediği her t&uuml;r bilgi, ISO-27001 Bilgi G&uuml;venliği Sertifikası&rsquo;na sahip netdirekt veri merkezlerinde saklanmaktadır.</p><p>7.&nbsp;CVLOGIN, kullanıcıların kendisine site veya mobil uygulama aracılığı ile ilettiği her t&uuml;r bireysel ve kurumsal bilgi ve veriyi, işbu s&ouml;zleşmede belirlenen ama&ccedil;lar dışında &uuml;&ccedil;&uuml;nc&uuml; kişilere a&ccedil;ıklamayacaktır.</p><p>8. Kullanıcı, sadece tanıtım, reklam, kampanya, promosyon, duyuru vb. pazarlama faaliyetleri kapsamında kullanılması ile sınırlı olmak &uuml;zere, CVLOGIN&rsquo;in kendisine ait iletişim, portf&ouml;y durumu ve demografik bilgilerini iştirakleri ya da bağlı bulunduğu grup şirketleri ile paylaşmasına muvafakat ettiğini kabul ve beyan eder. CVLOGIN, bu gibi bilgileri paylaşırken kullanıcıların menfaatlerini korumaya &ouml;zen g&ouml;stereceğini taahh&uuml;t eder.</p><p>9. CVLOGIN, yasaların d&uuml;zenlediği şekilde kullanıcılar ile eposta, sms veya telefon yolu ile iletişim kurabilir, izinli b&uuml;lten g&ouml;nderebilir, pazarlama yapabilir, &uuml;&ccedil;&uuml;nc&uuml; kişiler adına g&ouml;nderim yapabilir, bu iletişim faaliyetlerinden istatistik amacıyla veri toplayabilir. Kullanıcı, iş bu s&ouml;zleşmeyi kabul etmekle, bu yollar ile kendisi ile iletişime ge&ccedil;ilmesine ve ticari elektronik ileti g&ouml;nderilmesine onay vermiş sayılır.</p><p>10. CVLOGIN, kullanıcıların izin verdiği verilerin paylaşımını durdurma, &nbsp;iletişim faaliyetini ve pazarlama yapılmasını sonlandırma, sistemden &uuml;cretsiz ve kolayca &ccedil;ıkabilmesini sağlama gibi haklarını onlara tanır ve bu y&ouml;nde kolay, anlaşılır ara&ccedil;lar sunmayı beyan ve taahh&uuml;t eder.</p><p>11. CVLOGIN, site ve mobil uygulamalarında, muhtemel sistemsel sorunların tanımlanabilmesi ve acil olarak giderilmesi amacıyla, gerektiğinde kullanıcıların IP adresini, diğer iletişim bilgilerini, varsa eğer sosyal ağlardaki kullanıcı hesabında bulunan kayıtlı bilgileri kaydedebilir ve bu ama&ccedil;larla kullanabilir. Bu bilgiler, kullanıcıları genel anlamda tanımlamak ve kapsamlı şekilde demografik veri oluşturabilmek amacıyla kullanılabilir. CVLOGIN&rsquo;in 5651 sayılı yasada ve bağlı y&ouml;netmeliklerde belirtilen trafik verisi saklama y&uuml;k&uuml;ml&uuml;l&uuml;kleri ayrıca saklıdır.&nbsp;&nbsp;&nbsp;</p><p>12. CVLOGIN, site veya mobil uygulama &uuml;zerinden &uuml;&ccedil;&uuml;nc&uuml; taraf sitelere link(bağlantı) sağlayabilir, kullanıcıları y&ouml;nlendirebilir. Anlaşmalı olduğu 3. tarafların reklamlarını, başvuru formlarını, duyurularını, anketlerini yayınlayabilir. CVLOGIN, bağlantı verilen &uuml;&ccedil;&uuml;nc&uuml; taraf site ve/veya mobil uygulamaların hesap ve şifre g&uuml;venliğinden, gizlilik ve g&uuml;venlik politikalarından, yayınladıkları i&ccedil;eriklerden dolayı hi&ccedil; bir koşulda sorumlu tutulamaz.</p><p>13.&nbsp;Kullanıcılar, CVLOGIN sistemi &uuml;zerindeki hesap ve şifrelerinin g&uuml;venliğinden ve gizliliğinden, hizmetlerden faydalanırken verilerin yedeklenmesinden kendisi sorumludur. Aksi halde CVLOGIN, herhangi bir verinin zarar g&ouml;rmesinden, kaybından sorumlu değildir.</p><p>14. CVLOGIN tarafından, site ve mobil uygulama ile ilgili t&uuml;m &ouml;nlemler alındığı halde, saldırılara uğrar ve kişisel bilgiler zarar g&ouml;recek olursa, CVLOGIN doğacak zararlardan sorumlu tutulamaz.</p><p>15. Kullanıcıya ait ad ve soy ad, unvan, adres, telefon numarası, elektronik posta adresi ve kullanıcıyı tanımlamaya y&ouml;nelik diğer her t&uuml;rl&uuml; bireysel / kurumsal bilgiler; s&ouml;zleşmede belirlenen ama&ccedil;lar ve hizmet ifası i&ccedil;in gereken zorunlu haller dışında, herhangi bir şekilde &uuml;&ccedil;&uuml;nc&uuml; kişilere a&ccedil;ıklamayacaktır. Bu durumun istinası olan haller aşağıda sayılmıştır:</p><p>a.&nbsp;Y&uuml;r&uuml;rl&uuml;kte bulunan yasalar ve i&ccedil; hukukta da etkili uluslararası anlaşmalardaki yasal zorunluluklara uyulmasının gerektiği haller,</p><p>b. Kullanıcılar ile CVLOGIN arasındaki s&ouml;zleşmelerin gereklerinin yerine getirilmesi ve bunların uygulamaya konulmalarıyla ilgili haller,</p><p>c. Yetkili idari ve/veya adli makamlar tarafından y&uuml;r&uuml;t&uuml;len bir araştırma veya soruşturma doğrultusunda kullanıcılarla ilgili bilginin usul&uuml;ne uygun talep edilmesi,</p><p>d. Kullanıcıların haklarını veya g&uuml;venliklerini koruma amacıyla bilgi verilmesinin gerekli olduğu haller.</p><p style="margin-left:54pt">&nbsp;</p><p>16.&nbsp;CVLOGIN, kullanıcıların kendisine sağladığı gizli bilgileri kesinlikle &ouml;zel ve gizli tutmayı, bunu bir sır olarak saklamayı taahh&uuml;t eder. Bu konuda gerekli t&uuml;m teknik, hukuki ve y&ouml;netimsel tedbirleri almayı ve &uuml;zerine d&uuml;şen t&uuml;m &ouml;zeni tam olarak g&ouml;stermeyi işbu bildirimle taahh&uuml;t eder.</p><p>17. CVLOGIN, sunulan hizmetlere dair &uuml;cret politikasında değişiklik yapma hakkını her zaman saklı tutar. Kullanıcı, site veya mobil uygulama &uuml;zerinden, &uuml;r&uuml;n veya hizmet satın aldığı takdirde, kişisel verileri ve kredi kartı bilgileri CVLOGIN tarafından saklanmaz, doğrudan bankaya g&ouml;nderilir. CVLOGIN, &ouml;demeye dair bilgileri ise sadece satın alınan hizmet veya &uuml;r&uuml;n&uuml;n kullanıcıya faturalandırılması amacıyla kullanır. Bu kişisel veriler, ele ge&ccedil;irilmesinin &ouml;nlenmesi i&ccedil;in, CVLOGIN tarafından SSL Secure Sistemi ile korunmaktadır ve s&ouml;zleşmeye aykırı herhangi bir ama&ccedil;la veya kullanıcının istemediği hi&ccedil;bir kişi ve kurumla paylaşılmayacaktır.</p><p>18.&nbsp;Kullanıcı elektronik ticaret sitesine vermiş olduğu t&uuml;m bilgilere sadece kendisi ulaşabilir ve değiştirebilir. Kullanıcı kişisel bilgilerini g&uuml;venli koruduğu takdirde başkalarının ilgili bilgilere ulaşması ve bunları değiştirmesi m&uuml;mk&uuml;n değildir. Bu ama&ccedil;la, &uuml;yelik işlemleri sırasında <strong>128 bit SSL</strong> g&uuml;venlik alanı i&ccedil;inde hareket edilir. Bu sistem kırılması m&uuml;mk&uuml;n olmayan bir uluslararası bir şifreleme standardıdır.</p><p>19. CVLOGIN, teknik bir iletişim dosyası olan &ccedil;erezler (Cookie) aracılığı ile, site ve mobil uygulama kullanımı hakkındaki bilgileri, IP ya da Sosyal Ağ hesabı kullanıcı verilerini elde edebilir, kullanıcılar bunların otomatik olarak kaydedildiğini kabul eder. &Ccedil;erez denilen teknik iletişim dosyası, internet sitesini zamansal oranlamalı olarak ka&ccedil; kişinin kullandığını, bir kişinin ilgili internet sitesini hangi ama&ccedil;la, ka&ccedil; kez ziyaret ettiği ve ne kadar kaldığı hakkında istatistiki bilgiler elde etmeye yarar ve kullanıcılar i&ccedil;in &ouml;zel olarak tasarlanmış kullanıcı sayfalarından dinamik &ccedil;eşitlilikle reklam ve i&ccedil;erik &uuml;retilmesine yardımcı olmak &uuml;zere tasarlanan ve kullanılan veri dosyasıdır. Kullanıcılar dilerse, &ccedil;erezlerin bilgisayarlarına yerleştirilmemesi veya bu t&uuml;rden bir dosyasının g&ouml;nderildiğinde ikaz verilmesini sağlayacak bi&ccedil;imde tarayıcılarının ayarlarını her zaman değiştirebilirler.</p><p>20. Google Analytics ve Google Adwords gibi uygulamalar, anonim olarak &ouml;l&ccedil;&uuml;m ve listeleme yapılması amacıyla, kullanıcıların internet tarayıcılarındaki &ccedil;erezlerden g&ouml;r&uuml;nt&uuml;lenen sayfa sayısı, ziyaret s&uuml;resi ve hedef tamamlama sayısı gibi anonim şekilde bilgi toplayabilirler. Bu bilgilerin toplanmasının istenmediği durumlarda, Kullanıcılar tarayıcı ayarlarından &ccedil;erezlerin kullanımını durdurabilirler.</p><p>21. Kullanıcılar, site ve mobil uygulama &uuml;zerinde d&uuml;zenlenen periyodik anketlere cevap vermekle, bu yol ile sağladıkları verilerin, CVLOGIN ve işbirliği i&ccedil;indeki kişiler tarafından kullanıcılara doğrudan pazarlama yapmak, istatistiki analiz yapmak ve veri tabanı oluşturmak amacıyla kullanılabileceğini Kabul eder.</p><p>22. CVLOGIN &uuml;zerindeki faaliyetlerde, 6698 sayılı Kişisel Verilerin İşlenmesi Hakkında Kanun&rsquo;a g&ouml;re: Kullanıcı&rsquo;lara ait kişisel veriler, mevzuatta öngörülen usul ve esaslara uygun olarak işlenmiştir. Kişisel veriler, CVLOGIN adına hizmet verilebilmesi i&ccedil;in bir sözleşmenin kurulması veya ifasıyla doğrudan doğruya ilgili olması kaydıyla, ayrıca sözleşmenin taraflarına ait kişisel verilerin işlenmesinin gerekli olması nedeniyle işlenmektedir.</p><p>23. Kullanıcı, kişisel verilerinin hangi ama&ccedil;larla nasıl ve nerede kullanılacağına dair işbu s&ouml;zleşme ile bilgilendirildiğini, işbu s&ouml;zleşme kapsamında belirlenen verilerin, belirlenen ama&ccedil;larla CVLOGIN tarafından kullanılmasına rıza g&ouml;sterdiğini kabul eder.</p></div></article></div></div><div id="cookie-banner" class="cookie-banner"><p>Bu siteyi kullanarak, kullanıcı deneyiminizi geliştirmek ve performansı arttırmak için çerezlerin kullanımına izin vermiş oluyorsunuz. Daha fazla bilgi için <a href="gizlilik-politikasi.html">Gizlilik politikası</a> sayfamıza bakınız.
        <button type="button" id="cookie-banner-ok">Tamam</button></p></div><footer class="tr"><div class="wrapper"><p class="safety-info"><i class="safe-icon sprite"></i> Verileriniz güvenlidir ve sizin onayınız olmadan yayınlanmaz</p><p class="copyright">© Cvlogin.com 2019</p><div class="footer-links"><div href="hakkimizda.html" class="fl-menu">
                Hakkımızda
                <div class="footer-submenu"><a href="hakkimizda.html">Hakkımızda</a><a href="gizlilik-politikasi.html">Gizlilik Politikası</a><a href="kullanici-sozlesmesi.html">Kullanıcı Sözleşmesi</a></div></div><a href="https://cvlogin.com/sponsors" class="fl-menu">Sponsorlarımız</a></div></div></footer><script>
  var trans = {
    cv_index_saveErrorMessage: "Kayıt esnasında bir hata oluştu. Lütfen tekrar deneyiniz.",
    cv_index_or: "ya da",
    cv_document_addPageNumber: "Sayfa numarası ekle",
    cv_document_removePageNumber: "Sayfa numarasını kaldır",
    cv_document_addPhoto: "Fotoğraf ekle",
    cv_document_removePhoto: "Fotoğrafı kaldır",
    cv_document_deletePhoto: "Fotoğrafı sil",
    cv_document_uploadPhoto: "Fotoğraf yükle",
    cv_document_changePhoto: "Fotoğrafı değiştir",
    cv_document_cropPhoto: "Fotoğrafı Kırp",
    cv_document_page: "Sayfa",
    cv_document_deleteParagraph: "Paragrafı Sil",
    cv_document_addParagraph: "Paragraf Ekle",
    cv_document_addLine: "Satır ekle",
    cv_document_deleteLine: "Satır sil",
    cv_document_changeType: "Türünü Değiştir",
    cv_document_missingParagraphType: "Paragraf türünü seçiniz",
    cv_document_relationshipMarried: "Evli",
    cv_document_relationshipSingle: "Bekar",
    cv_settingsView_loading: "Yükleniyor...",
    cv_settingsView_zipcarErrorMessage: "Kod alınırken bir hata oluştu. Lütfen tekrar deneyiniz",
    cv_settingsView_validCardNumber: "Geçersiz kart numarası",
    cv_settingsView_validCardMonth: "Geçersiz son kullanma tarihi",
    cv_settingsView_validCardCvc: "Geçersiz güvenlik kodu",
    cv_settingsView_valid_sales_agreement: "cv_settingsView_valid_sales_agreement",
    cv_settingsView_processing: "İşlem yapılıyor",
  };
  var routes = {
    homepage: "/tr/",
    app_cv_new: "/cv-new",
    app_cv_save: "/cv/save",
    app_cv_save_pdf: "/cv/save-pdf",
    app_cv_save_from_session: "/my/cv/save-from-session"
  };

  var configurations = {
    fb_connect_scope: "public_profile,user_birthday,user_hometown,user_location,email,user_friends,user_likes",
    fb_connect_fields: "id,name,first_name,last_name,picture,gender,age_range,birthday,relationship_status,about,email,website,location,hometown,education,languages,favorite_teams,work"
  };
</script><script type="text/javascript" src="https://js.stripe.com/v2/"></script><script type="text/javascript" src="../js/compiled/min-912f9bb.js"></script></body>
<!-- Mirrored from cvlogin.com/tr/gizlilik-politikasi by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 06 Nov 2019 20:48:10 GMT -->
</html>
