<!DOCTYPE html>
<html>
    
<!-- Mirrored from cvlogin.com/tr/kullanici-sozlesmesi by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 06 Nov 2019 20:48:10 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
        <meta charset="UTF-8" />
                                                        <title>Kullanıcı Sözleşmesi - Cvlogin</title>
        <meta name="description" content="Kullanıcı Sözleşmesi" />
        <meta name="keywords" content="kullanıcı sözleşmesi" />
                    <meta property="og:title" content="Kullanıcı Sözleşmesi" />
            <meta property="og:image" content="../apple-touch-icon-300x300.png"/>
            <meta property="og:image:alt" content="Hazır CV örnekleri ile hızlı, profesyonel CV oluşturun, CV indirin" />
            <meta property="og:site_name" content="Cvlogin"/>
            <meta property="og:description" content="Kullanıcı Sözleşmesi"/>
            <meta property="og:url" content="kullanici-sozlesmesi.html"/>
            <meta property="og:type" content="website"/>
            <meta property="fb:app_id" content="464382937079825"/>
                
                                <link rel="stylesheet" href="../css/compiled/min-4fa0bf1.css">
                            <link rel="stylesheet" href="../css/additional7b30.css?v=4">
        <link rel="icon" type="image/x-icon" href="https://cvlogin.com/favicon.ico" />
        <link href="https://fonts.googleapis.com/css?family=Open+Sans:300,400,600,700&amp;subset=latin,latin-ext" rel="stylesheet">
        
        <link rel="apple-touch-icon" sizes="76x76" href="../apple-touch-icon-76x76.png">
        <link rel="apple-touch-icon" sizes="120x120" href="../apple-touch-icon-120x120.png">
        <link rel="apple-touch-icon" sizes="152x152" href="../apple-touch-icon-152x152.png">
        <link rel="apple-touch-icon" href="../apple-touch-icon-180x180.png">

        <link rel="canonical" href="kullanici-sozlesmesi.html">
        
            <link rel="alternate" hreflang="en" href="https://cvlogin.com/user-agreement" />
            <link rel="alternate" hreflang="tr" href="kullanici-sozlesmesi.html" />
            <link rel="alternate" hreflang="de" href="https://cvlogin.com/de/nutzungsbedingungen" />
            <link rel="alternate" hreflang="es" href="https://cvlogin.com/es/acuerdo-de-usuario" />
            <link rel="alternate" hreflang="fr" href="https://cvlogin.com/fr/accord-de-l-utilisateur" />
            <link rel="alternate" hreflang="hi" href="https://cvlogin.com/hi/upayogakarta-samajhauta" />
            <link rel="alternate" hreflang="nl" href="https://cvlogin.com/nl/gebruiksvoorwaarden" />
            <link rel="alternate" hreflang="gl" href="https://cvlogin.com/gl/contrato-de-usuario" />
            <link rel="alternate" hreflang="bg" href="https://cvlogin.com/bg/sporazumenie-s-potrebitelya" />
            <link rel="alternate" hreflang="az" href="https://cvlogin.com/az/istifadeci-muqavilesi" />
            <link rel="alternate" hreflang="sl" href="https://cvlogin.com/sl/uporabnisko-pogodbo" />
            <link rel="alternate" hreflang="ar" href="https://cvlogin.com/ar/aitifaqiat-almustakhdam" />
                <link rel="alternate" hreflang="x-default" href="https://cvlogin.com/user-agreement" />
    
            </head>
    <body data-pagetype=""><!-- Google Tag Manager --><noscript><iframe src="http://www.googletagmanager.com/ns.html?id=GTM-5ZXK83"
                              height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript><script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
                        new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
                        j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
                        '../../www.googletagmanager.com/gtm5445.html?id='+i+dl;f.parentNode.insertBefore(j,f);
                })(window,document,'script','dataLayer','GTM-5ZXK83');</script><!-- End Google Tag Manager --><div class="fake-top with-header"></div><header class="main-header"><div class="wrapper"><div class="header-logo" itemscope="" itemtype="http://schema.org/Organization"><a itemprop="url" href="index.html" title=Türkiye&#039;nin CV portalı><img itemprop="logo" src="../images/cvlogin-logo.png" srcset="/images/cvlogin-logo.png 1x, /images/cvlogin-logo-2x.png 2x" alt="cvlogin.com" title="cvlogin.com"></a></div><p class="slogan">Hazır CV örnekleri ile hızlı, profesyonel CV oluşturun, CV indirin.</p><div id="tour11" class="login-block "><a href="https://cvlogin.com/login" class="login-link border"><i class="login-icon sprite"></i> Giriş</a><a href="https://cvlogin.com/user/register/" class="login-link">Üye Ol</a></div><div class="lang-selection"><i class="flag-tr sprite"></i><span>Türkçe <i class="pointer"></i></span><div class="user-submenu"><i class="pointer"></i><ul><li><a href="https://cvlogin.com/ar/aitifaqiat-almustakhdam" rel="nofollow"><i class="flag-ar sprite"></i>العربية</a></li><li><a href="https://cvlogin.com/az/istifadeci-muqavilesi" rel="nofollow"><i class="flag-az sprite"></i>Azərbaycan</a></li><li><a href="https://cvlogin.com/bg/sporazumenie-s-potrebitelya" rel="nofollow"><i class="flag-bg sprite"></i>Български</a></li><li><a href="https://cvlogin.com/de/nutzungsbedingungen" rel="nofollow"><i class="flag-de sprite"></i>Deutsch</a></li><li><a href="https://cvlogin.com/user-agreement" rel="nofollow"><i class="flag-en sprite"></i>English</a></li><li><a href="https://cvlogin.com/es/acuerdo-de-usuario" rel="nofollow"><i class="flag-es sprite"></i>Español</a></li><li><a href="https://cvlogin.com/fr/accord-de-l-utilisateur" rel="nofollow"><i class="flag-fr sprite"></i>Français</a></li><li><a href="https://cvlogin.com/gl/contrato-de-usuario" rel="nofollow"><i class="flag-gl sprite"></i>Galego</a></li><li><a href="https://cvlogin.com/hi/upayogakarta-samajhauta" rel="nofollow"><i class="flag-hi sprite"></i>हिन्दी</a></li><li><a href="https://cvlogin.com/nl/gebruiksvoorwaarden" rel="nofollow"><i class="flag-nl sprite"></i>Nederlands</a></li><li><a href="https://cvlogin.com/sl/uporabnisko-pogodbo" rel="nofollow"><i class="flag-sl sprite"></i>Slovenščina</a></li></ul></div></div><div class="header-social"><a href="https://blog.cvlogin.com/" target="_blank" class="blog">blog</a><a href="https://www.facebook.com/cvlogin" target="_blank" class="top-fb-icon sprite"></a><a href="https://twitter.com/cvlogincom" target="_blank" class="top-twt-icon sprite"></a><a href="https://plus.google.com/+Cvlogin" target="_blank" class="top-gplus-icon sprite"></a><a href="https://www.youtube.com/c/cvlogin" target="_blank" class="top-youtube-icon sprite"></a></div></div></header><div class="static-content-block"><div class="wrapper"><nav class="content-breadcumb"><span itemscope itemtype="http://data-vocabulary.org/Breadcrumb"><a href="index.html" itemprop="url"><span itemprop="title">Cvlogin.com</span></a></span> /
                                <span>Kullanıcı Sözleşmesi</span></nav><article class="content-page-block"><h1 class="content-page-title">Kullanıcı Sözleşmesi</h1><div class="content-text"><h2>CVLOGIN KULLANICI / &Uuml;YELİK S&Ouml;ZLEŞMESİ</h2><p>L&Uuml;TFEN CVLOGİN SİTESİNİ, MOBİL UYGULAMASINI VE HİZMETLERİNİ KULLANMADAN &Ouml;NCE BU KULLANIM KOŞULLARI&rsquo;NI DİKKATLİCE OKUYUNUZ. cvlogin.com sitesi ve mobil uygulama &uuml;zerinden sunulan hizmet ve servislerle ilgili diğer t&uuml;m bilgilere Sık&ccedil;a Sorulan Sorular b&ouml;l&uuml;m&uuml;nden veya <a href="mailto:rehber@youkostudio.com">bilgi@cvlogin.com</a> adresinden ulaşabilirsiniz.</p><p>cvlogin.com sitesini ve mobil uygulamayı ziyaret etmekle ve/veya sunulan hizmetleri kullanmakla; bağlı olduğunuz yasalara ve/veya t&uuml;zel kişi temsil yetkisine g&ouml;re s&ouml;zleşme imzalama hakkına, yetkisine ve hukuki ehliyetine sahip olduğunuz, bu kullanım koşullarını okuduğunuz, anladığınız ve burada yazan şartlarla bağlı olduğunuz ve kabul ettiğiniz anlamına gelir. Aksi halde CVLOGIN yetkisiz ve fiil ehliyetsiz kullanımdan dolayı sorumluluk kabul etmez.</p><h2>1. TARAFLAR</h2><p>İş bu s&ouml;zleşme, K&uuml;&ccedil;&uuml;kbakkalk&ouml;y Mah. R&uuml;stemağa sok. D Plaza B Blok Ataşehir 34750 İstanbul &nbsp;adresinde kayıtlı cvlogin.com (CVLOGIN olarak anılacaktır ) ile Siteyi ve mobil uygulamayı ziyaret eden ve hizmetlerden faydalanan taraf (&lsquo;Kullanıcı&rsquo; olarak anılacaktır) arasında d&uuml;zenlenmiştir. İş bu s&ouml;zleşme, CVLOGIN &lsquo;e ait olan cvlogin.com adresli internet sitesinin ve mobil uygulamanın kullanımı, bu site ve mobil uygulama &uuml;zerinden alınacak hizmetler ve bunlara ilişkin tarafların y&uuml;k&uuml;ml&uuml;l&uuml;klerini belirler.</p><h2>2. TANIMLAR</h2><p><strong>a.</strong> &quot;SİTE&quot;: CVLOGIN tarafından belirlenen &ccedil;er&ccedil;eve i&ccedil;ersinde &ccedil;eşitli hizmetlerin ve i&ccedil;eriklerin sunulduğu &ccedil;evrimi&ccedil;i (on-line) ortamdan erişimi m&uuml;mk&uuml;n olan cvlogin.com <u>adresli</u> web sitesidir.</p><p><strong>b.</strong> &lsquo;MOBIL UYGULAMA&rsquo;: CVLOGIN tarafından sunulan hizmetlerin ve i&ccedil;eriklerin &ccedil;evrimi&ccedil;i sunulduğu, uygulama mağazalarından t&uuml;m mobil cihazlara indirilebilen yazılımı ifade eder.&nbsp;</p><p><strong>c.</strong> KULLANICI: Site veya mobil uygulama &uuml;zerinden &uuml;ye olsun veya olmasın &ccedil;evrimi&ccedil;i (on-line) ortamdan cvlogin.com&rsquo;a erişen her t&uuml;rl&uuml; ger&ccedil;ek ve t&uuml;zel kişiyi ifade eder.</p><p><strong>d.</strong> LİNK: &quot;SİTE&quot; veya &lsquo;Mobil Uygulama&rsquo; &uuml;zerinden bir başka web sitesine, dosyalara, i&ccedil;eriğe veya başka bir web sitesinden SİTE&quot;ye veya mobil uygulamaya, dosyalara ve i&ccedil;eriğe erişimi m&uuml;mk&uuml;n kılan bağlantıdır.</p><p><strong>e.</strong> İ&Ccedil;ERİK: cvlogin.com &quot;SİTE&quot;si, mobil uygulaması ve/veya herhangi bir web sitesinden ya da mobil uygulama &uuml;zerinden yayınlanan veya erişimi m&uuml;mk&uuml;n olan her t&uuml;rl&uuml; bilgi, dosya, resim, rakam, fiyat vb. g&ouml;rsel, yazınsal ve işitsel imgeleri ifade eder.</p><h2>3. KULLANIM ŞARTLARI</h2><p><strong>a.</strong>&nbsp;Kullanıcı, CVLOGIN sitesi veya mobil uygulama &uuml;zerinden kendilerine hazır sunulan CV form &uuml;zerinden ilgili bilgilerin girişini yaparak CV (&ouml;zge&ccedil;miş) oluşturabilir.Oluşturduğu bu CV&rsquo;leri sitede sunulan platform &uuml;zerinde kaydedebilir, daha sonra bunları g&ouml;r&uuml;nt&uuml;leyebilir, &uuml;zerinde değişiklik yapabilir ve dilerse bilgisayarına/cihazına pdf formatında indirebilir.</p><p><strong>b.</strong> Kullanıcı, CVLOGIN sitesi veya mobil uygulama &uuml;zerinde dilediği CV&rsquo;lerini yayınlayabileceği bir sayfa oluşturabilir. Kullanıcı, bu sayfada yayınlayacağı CV&rsquo;lerin dilerse herkes tarafından g&ouml;r&uuml;lmesi, dilerse URL adresini paylaştığı sınırlı kişiler tarafından g&ouml;r&uuml;lmesi, dilerse de tamamen gizli kalması y&ouml;n&uuml;nde ayarlar yapabilir. Ancak bu sayfada yayınlayacağı CV&rsquo;lerinin herkes tarafından g&ouml;r&uuml;lmesine izin verdiği takdirde, CV&rsquo;sinde yer alan kişisel bilgilerinin internet &uuml;zerinde bu sayfayı ziyaret eden herkes tarafından g&ouml;r&uuml;lebileceğini, arama motorlarındaki sonu&ccedil;larda listelenebileceğini Kabul eder.</p><p><strong>c.</strong> Kullanıcı, CV&rsquo;sinde yer alan ve referans olarak g&ouml;sterdiği &uuml;&ccedil;&uuml;nc&uuml; kişilerin veya kurumların isim ve &uuml;nvanını, iletişim bilgilerini yayınlamak i&ccedil;in gerekli izinleri aldığını, bu bilgileri i&ccedil;eren bir CV&rsquo;yi herkese a&ccedil;ık alanında site veya mobil uygulama &uuml;zerinde veya bunlar aracılığı ile başka bir platforma paylaştığı takdirde bu verilerin herkes tarafından g&ouml;r&uuml;lebileceği konusunda ilgili izinleri aldığını, aksi halde Kullanıcı veya &uuml;&ccedil;&uuml;nc&uuml; kişiler nezdinde doğacak zararlardan CVLOGIN&rsquo;in sorumlu olmayacağını Kabul eder.</p><p><strong>d.</strong> Kullanıcı, dilerse word veya pdf formatında site veya mobil uygulama &uuml;zerinde olmayan bir platformda hazırladığı CV&rsquo;sini site veya mobil uygulama &uuml;zerindeki hesabına y&uuml;kleyebilir. B&ouml;yle bir durumda CV metni &uuml;zerinde yer alan kişisel bilgilerin yayınlanmasına ve &uuml;&ccedil;&uuml;nc&uuml; kişiler tarafından g&ouml;r&uuml;lmesine izin verdiğini, ayrıca bu CV&rsquo;de yer alan metinde herhangi bir şekilde &uuml;&ccedil;&uuml;nc&uuml; kişilerin hakkını ihlal eden, ahlaka veya hukuka aykırı veya su&ccedil; oluşturabilecek nitelikte bir i&ccedil;erik yer alması halinde bundan kendisinin sorumlu olacağını Kabul eder.</p><p><strong>e.</strong> Kullanıcı, site veya mobil uygulama &uuml;zerinde oluşturduğu, yayınladığı, kaydettiği CV formu i&ccedil;erisinde yer alan t&uuml;m bilgilerin doğru, g&uuml;ncel ve eksiksiz olduğunu, aksi halde doğacak herhangi bir zarardan CVLOGIN&rsquo;in sorumlu tutulamayacağını Kabul eder.</p><p><strong>f.</strong> Kullanıcı, site veya mobil uygulama &uuml;zerinde CV hazırlarken, isim, adres, telefon, doğum tarihi, fotoğraf ve burada sayılanlarla sınırlı olmamak &uuml;zere kişisel bilgilerini paylaştığı takdirde, bu verilerin CVLOGIN tarafından gizliliğinin ve g&uuml;venliğinin sağlanacağını Kabul eder. Ancak Kullanıcı bu verilerin 1) Kendisine ait olduğunu, 2) Paylaşmakta yasal hakkı olduğunu 3) bir başka kişi veya kurum verisi i&ccedil;eriyorsa gerekli izinleri aldığını ve bundan sorumlu olduğunu 4) CV&rsquo;sini site veya mobil uygulama aracılığı ile &uuml;&ccedil;&uuml;nc&uuml; taraf site veya platformlarda veya site &uuml;zerinden yayınladığı -herkese veya diğer kullanıcılara- a&ccedil;ık yayınladığı takdirde, &uuml;&ccedil;&uuml;nc&uuml; kişi ve kurumlarca bu verilerin g&ouml;r&uuml;lebileceğini 5) CVLOGIN haricinde herhangi bir &uuml;&ccedil;&uuml;nc&uuml; kişi veya kurumun bu verileri k&ouml;t&uuml;ye kullanması halinde sorumluluğun Kullanıcı&rsquo;ya ait olduğunu, 6)CVLOGIN&rsquo;e bu verileri sadece istatistik amacıyla saklama, kullanma ve işleme hakkı verdiğini, aksi halde hi&ccedil;bir dava ve tazminat talebinde bulunmayacağını Kabul eder.&nbsp;</p><p><strong>g.</strong> Kullanıcı, site veya mobil uygulama &uuml;zerinde hazırladığı formda yer alan fotoğraf kısmına fotoğraf y&uuml;kleyebilir veya bir başka siteden veya mobil uygulamadan bağlantı yapmasına imkan verilirse &uuml;&ccedil;&uuml;nc&uuml; taraf sitelerdeki fotoğrafının kullanılmasına izin verebilir. Kullanıcı, CV&rsquo;sine eklediği fotoğrafının, bu CV&rsquo;yi herkese a&ccedil;ık paylaşması veya &uuml;&ccedil;&uuml;nc&uuml; taraf sitelerde paylaşması durumunda herkes&ccedil;e g&ouml;r&uuml;lebileceğini, buna izin verdiğini, bundan doğacak zararlardan CVLOGIN&rsquo;i sorumlu tutmayacağını, &uuml;&ccedil;&uuml;nc&uuml; taraf kişi veya kurumların bu fotoğrafı herhangi bir sebeple izinsiz kullanması halinde bundan CVLOGIN&rsquo;in sorumlu olmayacağını Kabul eder.</p><p><strong>h.</strong> Kullanıcı, site veya mobil uygulama &uuml;zerinde kullandığı veya CV&rsquo;sinde yer alan fotoğrafın t&uuml;m sorumluluğunu kendisi alır. Ş&ouml;yle ki; burada sayılanlarla sınırlı olmamak &uuml;zere; 1) Bu fotoğrafın kendisine ait olduğunu, 2)Kullanmakta yasal hakkı olduğunu 3) Fotoğrafın &uuml;&ccedil;&uuml;nc&uuml; kişilere ait olmadığını veya eser hakkı bakımından herhangi bir &uuml;&ccedil;&uuml;nc&uuml; kişinin hakkını ihlal etmediğini 4) Fotoğrafın herhangi bir şekilde genel ahlaka veya y&uuml;r&uuml;rl&uuml;kteki yasalara aykırı olmadığını 5) Fotoğraf ile herhangi bir reklam, kampanya, siyasi propaganda,y&uuml;r&uuml;tmeyeceğini, 6) Fotoğrafın herhangi bir mesaj i&ccedil;eriği, marka, logo veya yazı barındırmadığını, 7) Herhangi bir pornografik unsur i&ccedil;ermediğini 8) 5651 sayılı yasa gereği CVLOGIN&rsquo;in bu i&ccedil;erikleri kontrol etme y&uuml;k&uuml;ml&uuml;l&uuml;ğ&uuml;n&uuml;n olmadığını 9) Aksi halde doğacak t&uuml;m sorumluluğun kendisine ait olduğunu Kabul eder.</p><p><strong>i.</strong> Kullanıcı, site veya mobil uygulama &uuml;zerinde hazırladığı CV&rsquo;nin kendisi i&ccedil;in hazırlandığını, aksi halde &uuml;&ccedil;&uuml;nc&uuml; kişilerin verilerinin kullanılması veya başka bir sebeple zarara uğraması veya tazminat talebinde bulunması halinde doğacak t&uuml;m sorumluluğun Kullanıcı&rsquo;ya ait olduğunu; CVLOGIN&rsquo;in bu sebeple herhangi bir zarara uğraması halinde bundan Kullanıcı&rsquo;nın sorumlu olacağını Kabul eder.</p><p><strong>j.</strong> Kullanıcı,&nbsp; site veya mobil uygulama &uuml;zerindeki&nbsp; platforma hazırladığı CV metinlerinde de, kullandığı kişisel veri niteliğindeki bilgileri yayınlama hakkının olduğunu, bu CV herhangi bir &uuml;&ccedil;&uuml;nc&uuml; kişiye veya kuruma ait veri barındırıyorsa kendilerinden gerekli izinleri aldığını, aksi halde doğacak zararlardan kendisinin sorumlu olacağını Kabul eder.</p><p><strong>k.</strong> Kullanıcı, site veya mobil uygulama &uuml;zerindeki platformda hazırladığı CV&rsquo;ler i&ccedil;erisinde genel ahlaka veya y&uuml;r&uuml;rl&uuml;kteki yasalara aykırı i&ccedil;erikler yayınlar ise, bu CV i&ccedil;eriği aracılığı ile herhangi bir şekilde &uuml;&ccedil;&uuml;nc&uuml; kişilerin kişilik hakkına, fikri sınai haklarına veya &ouml;zel hayatın gizliliğine y&ouml;nelik ihlallerde bulunursa, CV metinleri i&ccedil;eriğinde siyasi propaganda yaparsa, CV metinleri i&ccedil;erisinde herhangi bir reklam veya kampanya tanıtımını a&ccedil;ık a&ccedil;ık yapar veya b&ouml;yle bir izlenim bırakırsa CVLOGIN ilgili hesabın &uuml;yeliğine son verme hakkını ve doğacak zararlarının tazminini talep etme hakkını saklı tutar. Ayrıca 5651 sayılı yasa gereği, yer sağlayıcı konumunda olan CVLOGIN, kullanıcılar tarafından oluşturulan CV&rsquo;lerin i&ccedil;eriğinden sorumlu değildir, hukuka aykırılığını kontrol etme y&uuml;k&uuml;ml&uuml;l&uuml;ğ&uuml; yoktur.</p><p><strong>l.</strong> Kullanıcı, site veya mobil uygulama &uuml;zerinden CVLOGIN&rsquo;e &uuml;ye olurken veya oluşturduğu CV&rsquo;leri bilgisayarına indirebilmesi i&ccedil;in, &uuml;&ccedil;&uuml;nc&uuml; taraf site veya mobil uygulamalardaki hesapları ile &uuml;ye olma se&ccedil;eneği kendisine sunulabilir. B&ouml;yle bir durumda kullanıcı, giriş yapmakta olduğu 3. Taraf sosyal medya hesaplarının kendisine ait olduğunu Kabul eder. Ayrıca bu 3. Taraf sitelerdeki ve mobil uygulamalardaki şifre, hesap ve veri g&uuml;venliği politikalarından CVLOGIN sorumlu değildir. Kullanıcı &uuml;yeliği bu şekilde ger&ccedil;ekleştirirse, CVLOGIN&rsquo;e, kullanıcının &uuml;&ccedil;&uuml;nc&uuml; taraf sitedeki ve mobil uygulamadaki hesabında yer alan herkese a&ccedil;ık verilerine erişme hakkı verdiğini Kabul eder.</p><p><strong>m.</strong> Kullanıcı, CVLOGIN &uuml;zerinde yarattığı CV&rsquo;lerin bir başka web sitesinde yayınlanması ile ilgili kendisine sunulan se&ccedil;enekleri Kabul ettiği takdirde, dilediği zaman oluşturduğu ve onay verdiği CV&rsquo;nin o sitede yayınlanmasına onay vermis sayılır.</p><p><strong>n.</strong> Kullanıcı, CVLOGIN &uuml;zerinde kendisine sunulan CV formuna yazılacak verilerin ve bilgilerin CVLOGIN tarafından se&ccedil;enek olarak sunulan bir başka &uuml;&ccedil;&uuml;nc&uuml; taraf siteden alınmasına rıza g&ouml;sterdiği takdirde, bu se&ccedil;eneği onayladığı takdirde, &uuml;&ccedil;&uuml;nc&uuml; parti sitelerde profilinde yer alan bilgilere CVLOGIN tarafından erişilmesine ve bu verilerin CVLOGIN &uuml;zerindeki CV formuna aktarılmasına izin verdiğini Kabul eder.</p><p><strong>o.</strong> Kullanıcı, site veya mobil uygulama &uuml;zerinde hazırladığı CV&rsquo;lerin bilgisayarına indirilebilecek olan formatları belirleme yetkisinin sadece CVLOGIN&rsquo;e ait olduğunu Kabul eder.</p><p><strong>p.</strong> Kullanıcı, site veya mobil uygulama &uuml;zerinde hazırladığı CV&rsquo;lerin yedeklerini alma konusunda sorumluluğun kendisine ait olduğunu Kabul eder. CVLOGIN&rsquo;e bu konuda herhangi bir sorumluluk y&uuml;klenemez.</p><p><strong>q.</strong> Kullanıcı, siteyi veya mobil uygulamayı kullandığı sırada yaşanabilecek herhangi bir veri kaybından CVLOGIN&rsquo;in sorumlu tutulamayacağını Kabul eder.</p><p><strong>r.</strong> Kullanıcı, hazırladığı CV&rsquo;lerin CVLOGIN tarafından kayıt altında tutulmasına izin verdiğini Kabul eder. Aksi y&ouml;nde bir hak, alacak, dava veya tazminat talebinde bulunamaz.</p><p><strong>s.</strong> Kullanıcı, CVLOGIN &uuml;zerinde kendisine ait sayfada yayınladığı CV&rsquo;lerine kimin, ne sıklıkta baktığı gibi verilerin CVLOGIN tarafından kendisine sağlanabileceğini, bu verilerin herhangi bir şekilde CVLOGIN tarafından kesinliği ve doğruluğuna dair garanti verilmediğini, CV&rsquo;lerinin &uuml;&ccedil;&uuml;nc&uuml; kişilerce ziyaret edilmiş olmasının herhangi bir iş bağlantısı kurulacağı veya bu kişilerle iletişime ge&ccedil;ebileceğine dair garanti verilmesi anlamına gelmediğini, bunun gibi, kendisinin de bir başka kişiye ait CV&rsquo;leri ziyaret etmesi durumunda adının o kişilere g&ouml;sterilebileceğini, t&uuml;m bunlardan CVLOGIN&rsquo;in herhangi bir şekilde sorumlu tutulamayacağını Kabul eder.</p><p><strong>t.</strong> Kullanıcı, sitede veya mobil uygulamada sunulan hizmet, servis ve ara&ccedil;ların &uuml;cretli veya &uuml;cretsiz olmasına dair kararı vermeye tek yetkili tarafın CVLOGIN olduğunu, b&ouml;yle bir durumda şartların sitede yayınlanmakla ge&ccedil;erli olacağını, Kabul etmiyorsa kullanmaktan vazge&ccedil;ebileceğini Kabul eder. CVLOGIN sitede veya mobil uygulamada &uuml;cretli veya &uuml;cretsiz olan mevcut hizmet, servis ve ara&ccedil;ların &uuml;cretini ve &uuml;cret politikasını her zaman değiştirebilir.</p><p><strong>u.</strong> Kullanıcı, sitede veya mobil uygulama &uuml;zerinde herhangi bir hizmetin veya t&uuml;m&uuml;yle &uuml;yeliğin &uuml;cretli olarak sunulması halinde, bunu Kabul ettiği takdirde, site veya mobil uygulama aracılığı ile yapacağı &ouml;demenin yalnızca kredi kartı burada paypal, BKM, ve mobil &ouml;demeler de olabilir. ile yapılacağını, kullandığı kredi kartının kendisine ait olduğunu ve başkalarının hakkını ihlal etmediğini aksi halde kendisinin sorumlu olacağını, site veya mobil uygulama &uuml;zerinden &ouml;deme aşamasında kredi kartı bilgilerini sağladığı aşamada bu verilerin CVLOGIN tarafından kaydedilmeyerek doğrudan bankaya g&ouml;nderileceğini, ancak CVLOGIN&rsquo;in 5651 sayılı yasa kapsamında tutulması zorunlu log kayıtlarını tutacağını bildiğini, &ouml;deme CVLOGIN tarafından tahsil edilmeden herhangi bir şekilde &uuml;cretli hizmet ifasına başlanmayacağını Kabul eder.</p><p><strong>v.</strong> Kullanıcı, sitede ve mobil uygulama &uuml;zerinde &uuml;cretli olarak sunulan bir hizmeti satın alması durumunda, bu hizmetin niteliği gereği anında ifa edilen hizmetlerden olduğunu ve 6502 sayılı T&uuml;keticinin Korunması Hakkkında Kanun ve mesafeli satışlara y&ouml;nelik y&ouml;netmelik gereği anında ifa edilen hizmetlerin cayma hakkına tabi olmadığını, dolayısıyla hizmeti almaktan vazge&ccedil;tiği takdirde herhangi bir &uuml;cret iadesi yapılmayacağını, cayma hakkı konusunda bilgilendirildiğini Kabul eder. Bu hizmeti yurtdışından alanları da bağlarmı bu kanun.</p><p><strong>w.</strong> Kullanıcı, hizmet ifasına ilişkin herhangi bir &uuml;cretli hizmet satın aldığında, hizmet ifasına hen&uuml;z başlanmamış ise, s&ouml;zleşmenin imzalanmasından itibaren 14 gun i&ccedil;inde &uuml;cret iadesi isteyebilir. Ancak bu cayma hakkının kullanılabilmesi i&ccedil;in hizmet ifasına başlanmamış olması ve hizmetin hen&uuml;z hi&ccedil; alınmamış olması gerekir. Hizmet alınmamış olsa dahi, bu s&uuml;re dolduğunda cayma hakkı kullanılamaz. Cayma hakkının kullanılabilmesi i&ccedil;in sitede/mobil uygulamada yer alan. iletişim B&ouml;l&uuml;m&uuml;nden CVLOGIN ile irtibata ge&ccedil;ilmesi gerekir.</p><p><strong>x.</strong> Kullanıcı, &uuml;&ccedil;&uuml;nc&uuml; parti bir sitede veya onlara ait bir mobil uygulamada &lsquo;CVLOGIN ile one click başvuru yap&rsquo; butonu g&ouml;rd&uuml;ğ&uuml; takdirde kendi rızası ile bu butona tıklayarak, CVLOGIN hesap bilgileri girişi ile tek tıklama ile CVLOGIN sitesinde daha &ouml;nce kaydettiği CV&rsquo;nin ilgili sitedeki ilgili başvuru birimine eposta yolu ya da Cvlogin APİ si dahilindeki formatlar ile g&ouml;nderilebileceğini, bunun i&ccedil;in rıza g&ouml;sterdiği takdirde CV&rsquo;nin paylaşılmasından ve CV&rsquo;de yer alan verilerinden doğacak t&uuml;m sorumluluğun Kullanıcı&rsquo;ya ait olduğunu ve verilerinin bu ama&ccedil;la paylaşılmasını istediği &uuml;&ccedil;&uuml;nc&uuml; taraf kişi ve kurumlara g&ouml;nderilmesine rıza g&ouml;sterdiğini Kabul eder.</p><h2>4.&nbsp;TARAFLARIN HAK VE Y&Uuml;K&Uuml;ML&Uuml;L&Uuml;KLERİ</h2><p><strong>a.&nbsp;</strong>CVLOGIN kullanıcılara CV oluşturabilmeleri i&ccedil;in gerekli ara&ccedil; ve servisleri sunan bir platformdur. İşbu s&ouml;zleşme her iki tarafın hak ve y&uuml;k&uuml;ml&uuml;l&uuml;klerini d&uuml;zenler.</p><p><strong>b.</strong> Kullanıcı, &nbsp;&uuml;ye olurken verdiği bilgilerin doğru ve g&uuml;ncel olmasından kendisi sorumludur. Kullanıcı,&uuml;ye olduktan sonra profiline dair kişisel bilgiler kendisi izin verdiği &ouml;l&ccedil;&uuml;de diğer kullanıcılar tarafından g&ouml;r&uuml;nt&uuml;lenebilir.</p><p><strong>c.</strong> Kullanıcı, s&ouml;zleşme konusu hizmetlerin kullanılmasından dolayı uğrayabileceği herhangi bir zarar y&uuml;z&uuml;nden CVLOGIN&rsquo; den tazminat talep etmeyeceğini peşinen kabul eder.</p><p><strong>d.</strong> Kullanıcı, site veya mobil uygulama &uuml;zerinden eklediği i&ccedil;eriklerden m&uuml;nhasıran sorumludur. Bu i&ccedil;eriklerin internet &uuml;zerinde 3. kişiler tarafından g&ouml;r&uuml;nmesi veya kullanılması halinde CVLOGIN sorumlu değildir.</p><p><strong>e.</strong> CVLOGIN, hi&ccedil;bir koşulda, hi&ccedil;bir &uuml;yeye/kullanıcıya, site veya mobil uygulama &uuml;zerinden veya site aracılığı ile hazırladığı CV&rsquo;ler (&ouml;zge&ccedil;mişler) ile veya sitede edindiği bilgilerle, hedeflediği işbulma imkanını elde etmesini, bu CV&rsquo;lerin Kabul edileceğini, bu bilgi ve veriler ile başarılı olunacağının veya gelir elde edileceğinin garantisini vermez. Aksi iddia edilemeyeceği gibi bu hususta hizmetlerden yararlanan kullanıcı maddi ve manevi herhangi bir zarar talebinde bulunamaz.</p><p><strong>f.</strong> Kullanıcı, sitede ve mobil uygulama &uuml;zerinde sunulan &uuml;cretli veya &uuml;cretsiz hizmetlerin &ouml;zellik ve se&ccedil;eneklerinin karıştırılması veya yanlış algılanmasından kaynaklanabilecek hi&ccedil;bir maddi veya manevi zarardan CVLOGIN&rsquo; in sorumlu olmadığını kabul eder.</p><p><strong>g.</strong> CVLOGIN&rsquo; e ait sitede ve mobil uygulamada kullanıcılar ve &uuml;yeler tarafından, hakaret, tehdit, k&uuml;f&uuml;r, m&uuml;stehcen, pornografik i&ccedil;eren, yasadışı etkinlikleri teşvik veya telkin eden, k&uuml;lt&uuml;rel, etnik ve benzeri a&ccedil;ılardan sakıncalı olan, k&ouml;t&uuml; niyetli, saldırı ama&ccedil;lı, &uuml;&ccedil;&uuml;nc&uuml; kişi ve kurumların haklarını ihlal eder nitelikte ve benzer t&uuml;m şekillerde veya siyasi, dini propaganda yapmak gibi ama&ccedil;larla hukuka ve genel ahlak prensibine aykırı bir bi&ccedil;imde kullanılması ve yasalar &ccedil;er&ccedil;evesinde korunan telif hakkı kurallarına ve haksız rekabet kurallarına aykırı faaliyetlerde bulunulması yasaktır. Bu gibi hukuka aykırı hallerde, hukuki ve cezai sorumluluk sadece ilgili eylemi ger&ccedil;ekleştiren Kullanıcı&rsquo; da olup CVLOGIN s&ouml;z konusu i&ccedil;eriği kaldırma ve Kullanıcı&rsquo; nın &uuml;yeliğine &ouml;nceden bildirimde bulunmaksızın son verme hakkını, yasal mercilerin talebi &uuml;zerine kullanıcılarla ilgili bilgileri mercilerle paylaşma hakkını saklı tutar.&nbsp;</p><p><strong>h.</strong> CVLOGIN&rsquo; e ait siteyi veya mobil uygulamayı işlemez hale getirecek, site veya mobil uygulama &uuml;zerinden sunulan hizmet ve servislerin hızını ciddi &ouml;l&ccedil;&uuml;de yavaşlamasına neden olacak veya yazılım ve donanımların zarar g&ouml;rmesine sebebiyet verecek; teknik ve diğer her t&uuml;rl&uuml; faaliyet yasak olup, CVLOGIN bu şekilde faaliyette bulunduğunu tespit ettiği Kullanıcının &uuml;yeliğine son verme hakkına sahiptir ve bundan dolayı oluşacak zararı sorumlu Kullanıcı karşılamayı taahh&uuml;t eder.&nbsp;</p><p><strong>i.</strong> Yazılım kodlarına m&uuml;dahale edilmesi ve tersine m&uuml;hendislik işlemleri yapılması yasaklanmıştır. İzin alınmaksızın kopyalanması, kullanılması, alıntı yapılması yasaktır.</p><p><strong>j.</strong> CVLOGIN hile, kuralların k&ouml;t&uuml;ye kullanılması veya ihlali ş&uuml;phesinin bulunduğu hallerde, kullanıcının varsa &uuml;yeliğinin sona ermesi durumunda bağlayıcı ve kesin kararı verecek tek merciidir.</p><p><strong>k.</strong> CVLOGIN tarafından &uuml;yeliği iptal edilen veya bizzat Kullanıcı tarafından &uuml;yeliğine son verilen hallerde Kullanıcı&rsquo; nın &uuml;yelik bilgileri CVLOGIN tarafından yasal y&uuml;k&uuml;ml&uuml;l&uuml;kleri gereği saklanacaktır.&nbsp;</p><p><strong>l.</strong> Kullanıcı, hesabı &uuml;zerinden ger&ccedil;ekleşen t&uuml;m faaliyetlerden sorumlu olduğunu, hesabını &uuml;&ccedil;&uuml;nc&uuml; kişi ve kurumlara devredemeyeceğini, aksi halde doğacak zararlardan kendisinin sorumlu olduğunu, kendi bilgisi dışında işlemler ger&ccedil;ekleştirildiğine dair itiraz veya defi ileri s&uuml;rmeyeceğini ve bu nedenlerle y&uuml;k&uuml;ml&uuml;l&uuml;klerini yerine getirmekten ka&ccedil;ınmayacağını kabul, beyan ve taahh&uuml;t eder.</p><p><strong>m.</strong> CVLOGIN&rsquo;e ait site veya mobil uygulama &uuml;zerinden &uuml;cretli hizmet sunulması halinde, online &ouml;deme yaparak satın alım yapan kullanıcılar, bu sırada kullandığı kartın sahibi dışında birisi tarafından hukuka aykırı şekilde kullanılmadığını, aksi halde banka kartları ve kredi kartları kanun ve y&ouml;netmeliği h&uuml;k&uuml;mlerine g&ouml;re haklarında işlem yapılacağını kabul eder.</p><h2>5.&nbsp;SONA ERME</h2><p>Kullanıcılar, dilediği zaman kullanım koşullarını reddedebilir ve konudaki kabul iradesini sona erdirebilir. &Uuml;cretli olarak sunulmuş bir hizmetin varlığı halinde, &Uuml;YELİK iptali halinde varsa &ouml;denmiş bir bedelin iadesi talep edilemez. Kullanıcının bu kullanım koşullarında belirtilen madde veya koşullardan birini ihlal etmesi halinde, CVLOGIN &ouml;nceden bildirme mecburiyeti olmaksızın, bazı veya t&uuml;m hesapları, servisleri, siteye veya mobil uygulamaya erişimi, modifiye edebilir, askıya alabilir, derhal sona erdirebilir veya durdurabilir ve bu sebeple doğacak zararlardan ya da varsa &uuml;ye olunmuş hesaba erişememenizden sorumlu değildir.</p><h2>6. KAYIT VE G&Uuml;VENLİK</h2><p><strong>a.&nbsp;</strong>Kullanıcı, site veya mobil uygulama aracılığı ile CVLOGIN&rsquo;e &uuml;ye olurken verdiği isim, adres ve sair kişisel bilgilerinin doğru ve g&uuml;ncel olduğunu, aksi halde t&uuml;m sorumluluğun kendisine ait olduğunu ve doğacak zararlardan da CVLOGIN&rsquo;in sorumlu olmadığını kabul eder. Aksi halde CVLOGIN, hi&ccedil; bir ihtar ve ihbara gerek kalmaksızın, s&ouml;zleşmeyi tek taraflı olarak fesih etme hakkına ve uğradığı zararın tazminini isteme hakkına sahiptir.</p><p><strong>b.&nbsp;</strong>CVLOGIN tarafından site veya mobil uygulama &uuml;zerinden &uuml;&ccedil;&uuml;nc&uuml; kişilerce y&ouml;netilen internet sitelerine bağlantılar ve y&ouml;nlendiriciler sağlanması halinde, CVLOGIN &uuml;&ccedil;&uuml;nc&uuml; kişilere ait işbu sitelerde yer alan bilgi, hizmet ve servislerin doğruluğunu ve g&uuml;venilirliğini garanti etmemektedir. Bu nedenle, işbu bilgi, hizmet ve servislerden sorumlu değildir.</p><p><strong>c.&nbsp;</strong>Kullanıcı, sistemde kayıtlı şifre ve hesap bilgilerinin ve bunun yanı sıra bağlantılı diğer sosyal ağ platformlarındaki hesaplarının gizliliğini ve g&uuml;venliğini korumakla y&uuml;k&uuml;ml&uuml;d&uuml;r. Aksi halde CVLOGIN herhangi bir sorumluluk kabul etmez.</p><p><strong>d.&nbsp;</strong>Kullanıcı, site ve mobil uygulama &uuml;zerinden ger&ccedil;ekleştirdiği faaliyetlerinde veri yedeklemeleri gerektiren hallerde t&uuml;m sorumluluğun kendisine ait olduğunu, sitenin kullanımı sebebiyle herhangi bir veri kaybı yaşanması halinde CVLOGIN&rsquo;in bundan sorumlu olmadığını kabul eder</p><h2>7. KİŞİSEL BİLGİLER, GİZLİLİK, TİCARİ ELEKTRONİK İLETİ</h2><p>​<strong>a.</strong>&nbsp;CVLOG sitesine veya mobil uygulama &uuml;zerinden &uuml;ye olurken verilmiş olan ad, soyad, e-posta ve diğer bilgiler Kullanıcı&rsquo;nın kişisel bilgilerini oluşturmakta olup CVLOGIN, t&uuml;m Kullanıcıların kişisel bilgilerini gizli kabul eder. CVLOGIN tarafından, kullanıcıların kişisel verilerinin gizliliği ve g&uuml;venliği i&ccedil;in alınan &ouml;nlemler, demografik ama&ccedil;la toplanan veriler ve bunların kullanım amacı, &uuml;&ccedil;&uuml;nc&uuml; kişilerle olan gizlilik politikaları, &ccedil;erezler hakkında detaylı bilgilendirme, iş bu s&ouml;zleşmenin eki ve ayrılmaz par&ccedil;ası olan, sitede ve mobil uygulamada yayınlanan &lsquo;Gizlilik Politikası&rsquo;nda d&uuml;zenlenmiştir. Ayrıca bu konuda sorularınız i&ccedil;in bilgi@cvlogin.com Eposta adresinden CVLOGIN&rsquo;e ulaşabilirsiniz.</p><p><strong>b.</strong> 5651 sayılı yasa gereği CVLOGIN tarafından, kullanıcılara ve faaliyetlerine dair kaydı zorunlu bilgilerin yasalarda belirtilen s&uuml;relerle tutulması zorunludur.</p><p><strong>c.</strong> 6698 sayılı Kişisel Verilerin İşlenmesi Hakkında Kanun&rsquo;a g&ouml;re: Kullanıcı&rsquo;lara ait kişisel veriler, mevzuatta öngörülen usul ve esaslara uygun olarak işlenmiştir. Kişisel veriler, CVLOGIN adına hizmet verilebilmesi i&ccedil;in bir sözleşmenin kurulması veya ifasıyla doğrudan doğruya ilgili olması kaydıyla, ayrıca sözleşmenin taraflarına ait kişisel verilerin işlenmesinin gerekli olması nedeniyle işlenmektedir.</p><p><strong>d.</strong> Kullanıcı, bu &uuml;yelikle birlikte, servisle ilgili kampanyalar ve benzeri duyurular ile ilgili elektronik iletişim ara&ccedil;ları vasıtasıyla yapılacak bilgilendirmelere, fırsat ve kampanyalardan haberdar olabilmek i&ccedil;in SMS VEYA EMAIL YOLU ile yapılacak ticari elektronik iletilerin g&ouml;nderilmesine onay verir.</p><h2>8.&nbsp;SORUMLULUK</h2><p><strong>a.&nbsp;</strong>CVLOGIN, 5651 Sayılı &lsquo;İnternet Ortamında Yapılan Yayınların D&uuml;zenlenmesi ve Bu Yayınlar Yoluyla İşlenen Su&ccedil;larla M&uuml;cadele Edilmesi Hakkında Kanun&rsquo; gereğince niteliği itibariyle i&ccedil;erik sağlayıcı olmayıp, sitede ve mobil uygulama &uuml;zerinde yer alan i&ccedil;eriklerden sorumlu değildir ve bunların hukuka uygunluğunu kontrol etme y&uuml;k&uuml;ml&uuml;l&uuml;ğ&uuml; yoktur. Kullanıcılar arasındaki yazışma, yorum ve kullanıcılar tarafından paylaşılan i&ccedil;eriklerden kullanıcılar sorumludur ve CVLOGIN&rsquo;in bunları kontrol etme y&uuml;k&uuml;ml&uuml;l&uuml;ğ&uuml; yoktur.</p><p><strong>b.</strong> Kullanıcı, site veya mobil uygulama &uuml;zerinde veya diğer kullanıcılara doğrudan, herhangi bir i&ccedil;erik ve yorum yayınlarsa, bu i&ccedil;eriklerden i&ccedil;eriği yayınlayan kullanıcı kendisi sorumludur. Bu i&ccedil;eriklerin herhangi bir kişi veya kurumun telif hakkını, kişilik hakkını veya y&uuml;r&uuml;rl&uuml;kteki yasalarla korunan herhangi bir hakkını ihlal etmesi halinde doğacak zarardan, &uuml;&ccedil;&uuml;nc&uuml; kişi ve kurumların tazminat talebi halinde CVLOGIN sorumluluk kabul etmez. Ayrıca site veya mobil uygulama &uuml;zerinden hazırladıkları CV&rsquo;lerin herhangi bir eksik bilgi i&ccedil;ermesi, işe girişte Kabul edilmemesi, işe giriş hedefine ulaşmadaki başarısı, bu CV formlarındaki bilgi girişlerinin doğruluğundan veya beklenen sonucu sağlamamasından, bu CV&rsquo;lerin kullanılması sebebiyle herhangi bir zarara uğranması hallerinden ve bu sebeplerle doğacak zararlardan dolayı CVLOGIN hi&ccedil;bir şekilde sorumlu değildir.</p><p><strong>c.&nbsp;</strong>CVLOGIN, Kullanıcılarına sunduğu hizmet ve servislerin kesintisiz, hatasız ve g&uuml;venli bir şekilde sunulması i&ccedil;in gereken t&uuml;m &ouml;zeni g&ouml;sterir. Ancak sistem bakımları, kontrol&uuml; dışında ger&ccedil;ekleşen teknik arızalar veya m&uuml;cbir sebepler (elektrik kesintisi, altyapı sorunları, doğal afetler vs.) nedeniyle internet kullanımında ger&ccedil;ekleşen aksaklıklardan, kullanıcıların kendi bilgisayarlarında vir&uuml;s ve benzeri zararlı yazılımlara karşı tedbir almamalarından veya siteyi/mobil uygulamayı kullanmak i&ccedil;in gerekli materyala sahip olmamalarından sebep oluşan zararlardan, sistemin CVLOGIN&rsquo;in elinde olmayan sebeplerden dolayı kesilmesinden dolayı kullanıcılar tarafında oluşan maddi, manevi zarar veya kazan&ccedil; kaybından ve/veya veri kayıplarından CVLOGIN sorumlu tutulamaz.</p><h2>9.FİKRİ M&Uuml;LKİYET</h2><p><strong>a.&nbsp;</strong>İşbu Site&rsquo;de ve mobil uygulamada yer alan &uuml;nvan, işletme adı, marka, patent, logo, tasarım, kodlar, bilgi, belge, form, metin, grafikler ve y&ouml;ntemler gibi tescilli veya tescilsiz t&uuml;m fikri m&uuml;lkiyet hakları CVLOGIN veya belirtilen ilgilisine ait olup, ulusal ve uluslararası hukukun koruması altındadır. İşbu Site&rsquo;nin veya mobil uygulamanın ziyaret edilmesi veya sunulan hizmetlerden yararlanılması s&ouml;z konusu fikri m&uuml;lkiyet hakları konusunda hi&ccedil;bir hak vermez.</p><p><strong>b.&nbsp;</strong>Site&rsquo;de veya mobil uygulamada yer alan bilgilerin &ccedil;oğaltılması, başka bir lisana &ccedil;evrilmesi, saklanması veya işleme tutulması da dahil herhangi bir şekilde kullanılması i&ccedil;in CVLOGIN&rsquo;den &ouml;nceden yazılı izni ve onay alınması gerekir. Site&rsquo;nin veya mobil uygulamanın b&uuml;t&uuml;n&uuml; veya bir kısmı diğer bir internet sitesinde izinsiz olarak kullanılamaz.</p><p><strong>c.</strong> Bu sitedeki ve mobil uygulamadaki hi&ccedil;bir yazı, materyal veya resimler izinsiz kopyalanamaz, &ccedil;oğaltılamaz, izinsiz yayınlanamaz. &Uuml;ye ve kullanıcı, hi&ccedil;bir şekilde CVLOGIN ile haksız rekabet i&ccedil;erisine girecek faaliyetlerde bulunamaz, aksi takdirde t&uuml;m zarardan sorumlu tutulurlar.</p><p><strong>d.</strong> Kullanıcılar, sitede ve mobil uygulama &uuml;zerinde kendileri tarafından bir&nbsp; i&ccedil;erik yayınlanması halinde bu i&ccedil;eriğin arama motorlarında g&ouml;r&uuml;nmesine ve CVLOGIN tarafından ticari ama&ccedil;la olmamak &uuml;zere sosyal medya ve diğer mecralarda yayınlanmasına, paylaşılmasına, &ccedil;oğaltılmasına peşinen izin vermiş sayılırlar.</p><p><strong>e.</strong> Kullanıcılar site veya mobil uygulama aracılığı ile oluşturdukları CV&rsquo;nin son hali &uuml;zerindeki t&uuml;m hakların kendisine ait olduğunu Kabul ederler. Ancak bu CV&rsquo;lerde kullanılan verilerin CVLOGIN tarafından elde edilmesi, belirli araştırmalar, analizler, belli standartlar oluşturulması i&ccedil;in kullanılması ve işlenmesi i&ccedil;in rıza g&ouml;sterdiklerini, aksi y&ouml;nde bir hak talebinde bulunmayacaklarını Kabul ederler.&nbsp;</p><h2>10. GARANTİ</h2><p><strong>a.</strong> HİZMETLER, İ&Ccedil;ERİK VE SİTE İLE MOBİL UYGULAMA; İSTER SARİH (A&Ccedil;IK) İSTER ZIMNİ (&Ouml;RT&Uuml;K), HERHANGİ BİR SINIRLAMA VE TİCARETE ELVERİŞLİLİK GARANTİSİ OLMAYAN, BELİRLİ BİR AMACA UYGUNLUK GİBİ YA DA HERHANGİ BİR İHLALİ &Ouml;NLEYİCİ SINIRLAMA KOYMADAN, TAMAMEN &quot;OLDUĞU GİBİ&quot; İLKESİNE G&Ouml;RE SUNULMUŞTUR. CVLOGIN, SİTEDE VE MOBİL UYGULAMADA YAYINLANAN İ&Ccedil;ERİKLERİN, MEVCUT OLMASI HALİNDE FİYAT BİLGİLERİNİN, DOĞRULUĞU, G&Uuml;VENİLİRLİĞİ VE HUKUKA UYGUNLUĞUNU GARANTİ ETMEZ, BU İ&Ccedil;ERİKLERLE İLGİLİ SORUMLULUĞU BULUNMAMAKTADIR.</p><p><strong>b.&nbsp;</strong>CVLOGIN, KENDİSİNE AİT SİTE VEYA MOBİL UYGULAMA &Uuml;ZERİNDEN YAPILAN VEYA KENDİ SİTESİNDEN VE MOBİL UYGULAMASI ARACILIĞI İLE BAĞLANTI YAPILARAK HERHANGİ BİR WEB SİTESİ VEYA MOBİL UYGULAMAYA ULAŞILMASI DURUMUNDA, BU &Uuml;&Ccedil;&Uuml;NC&Uuml; TARAFLARCA GER&Ccedil;EKLEŞTİRİLEN HERHANGİ BİR İLETİŞİMİN GİZLİLİĞİ VEYA DOKUNULMAZLIĞI KONUSUNDAKI FAALİYETLERE DAİR Hİ&Ccedil;BİR GARANTİ VERMEZ.</p><p><strong>c.</strong> CVLOGIN, hi&ccedil;bir koşulda, hi&ccedil;bir &uuml;yeye/kullanıcıya herhangi bir iş, işbulma garantisi, kar, kazan&ccedil;, gelir garantisi, herhangi bir işverene veya &ccedil;alışana veya kişi ve firmalara y&ouml;nelik aracı olma garantisi ve sair beklentilere y&ouml;nelik herhangi bir garanti vermemektedir.</p><h2>11. S&Ouml;ZLEŞMENİN B&Uuml;T&Uuml;NL&Uuml;Ğ&Uuml; VE UYGULANABİLİRLİK</h2><p>İşbu s&ouml;zleşme maddelerinden veya varsa ayrılmaz eklerinden, birinin veya bir kısmının ge&ccedil;ersiz hale gelmesi durumunda s&ouml;zleşmenin geri kalan maddeleri ge&ccedil;erliliğini korumaya devam eder. İşbu s&ouml;zleşmenin farklı lisanlarda yayınlanması halinde ve farklı lisanlar arasında uyuşmazlık olduğu takdirde, T&uuml;rk&ccedil;e versiyonu esas alınacaktır.</p><h2>12. S&Ouml;ZLEŞME DEĞİŞİKLİKLERİ:</h2><p>CVLOGIN, Site&rsquo;de ve mobil uygulamada sunulan her t&uuml;rl&uuml; bilgi, belge, form, i&ccedil;erik, tasarım, site ve mobil uygulama koşulları, hizmetler, ara&ccedil;lar ve servisler &uuml;zerinde dilediği zaman ihbarsız olarak, değişiklik yapabilir, iptal edebilir, askıya alabilir, erişimi sınırlayabilir. B&ouml;yle bir durumda herhangi bir sorumluluk kabul etmez ve tazminat y&uuml;klenemez. Yapılan t&uuml;m değişiklikler, sitede ve mobil uygulama &uuml;zerinde yayınlanmakla y&uuml;r&uuml;rl&uuml;ğe girer ve siteyi ve mobil uygulamayı kullanmaya devam edenler tarafından kabul edilmiş sayılır.</p><h2>13. M&Uuml;CBİR SEBEPLER</h2><p>Taraflarca &ouml;nceden bilinemeyecek olan tabii afetler, yangın, patlamalar, i&ccedil; savaşlar, ayaklanmalar, grev, lokavt, altyapı ve internet arızaları, elektrik kesintileri gibi m&uuml;cbir sebeplerden dolayı işbu s&ouml;zleşme y&uuml;k&uuml;ml&uuml;l&uuml;kleri yerine getirilemeyebilir. B&ouml;yle bir durumda, bu haller sonlanana dek ifa edilemeyen y&uuml;k&uuml;ml&uuml;l&uuml;kler i&ccedil;in CVLOGIN herhangi bir sorumluluk kabul etmez, tazminatla y&uuml;k&uuml;ml&uuml; kılınamaz. Ayrıca CVLOGIN tarafından bilgi g&uuml;venliği &ouml;nlemleri alınmış olduğu halde, sistemlere &uuml;&ccedil;&uuml;nc&uuml; kişiler tarafından herhangi bir saldırı olması hali de bu kapsamdadır. M&uuml;cbir sebep hallerinin 30 g&uuml;nden fazla s&uuml;rmesi durumunda, taraflar tek taraflı ve tazminatsız olarak işbu s&ouml;zleşmeyi sonlandırabilir.</p><h2>14. TEBLİGAT</h2><p>Taraflar işbu s&ouml;zleşmedeki adreslerinin yasal olarak ge&ccedil;erli tebligat adresleri olduğunu, s&ouml;zleşme kapsamındaki bildirimlerin eposta aracılığı ile yapılacağını kabul eder. Kullanıcı, yasal tebligat adresinin değişmesi halinde en ge&ccedil; 5 g&uuml;n i&ccedil;inde, eposta adresinin değişmesi durumunda en ge&ccedil; 1 g&uuml;n i&ccedil;inde CVLOGIN&rsquo;i bu durumdan haberdar edecektir. Aksi halde mevcut adreslere yapılan tebligatlar ve g&ouml;nderiler ge&ccedil;erli ve yasal olarak yapılmış sayılacaktır.</p><h2>15. DELİL S&Ouml;ZLEŞMESİ</h2><p>Taraflar arasında işbu s&ouml;zleşme sebebiyle doğacak t&uuml;m uyuşmazlıklarda; 6100 sayılı HMK madde 193 gereği, tarafların defter, kayıt ve belgeleri, bilgisayar ve elektronik ortamdaki yazışmaları, fakslar kesin ve bağlayıcı delil olarak kabul edilecek ve buna itiraz edilmeyecektir.</p><h2>16.&nbsp;UYUŞMAZLIKLARIN &Ccedil;&Ouml;Z&Uuml;M&Uuml;</h2><p>İşbu koşullar sebebiyle taraflar arasında yaşanabilecek uyuşmazlıkların &ouml;ncelikle Sulh yolu ile &ccedil;&ouml;z&uuml;m&uuml;ne gidilecektir. Taraflar arasında, anlaşma sağlanamaması durumunda, uyuşmazlıkların &ccedil;&ouml;z&uuml;m&uuml;nde T&uuml;rk Hukuku ve T&uuml;rkiye Cumhuriyeti yasaları ge&ccedil;erli sayılacaktır. Taraflar arasındaki her t&uuml;rl&uuml; uyuşmazlık &ccedil;&ouml;z&uuml;m&uuml;nde İSTANBUL &Ccedil;ağlayan Mahkemeleri ve İcra M&uuml;d&uuml;rl&uuml;kleri yetkili olacaktır.</p><h2>17. Y&Uuml;R&Uuml;RL&Uuml;K ve KABUL</h2><p>Bu kullanım koşulları, sitede yayınlanmakla y&uuml;r&uuml;rl&uuml;ğe girer. Kullanıcılar, siteyi ve mobil uygulamayı kullanmakla bu şartları kabul etmiş sayılır. CVLOGIN,&nbsp; her zaman, sitede ve mobil uygulama &uuml;zerinde ilan etmek suretiyle, işbu şartları, &uuml;cret politikalarını ve sunulan hizmetleri değiştirme ve g&uuml;ncelleme hakkını saklı tutar ve bu konuda tek yetkilidir. İşbu şartlar, kullanıcı tarafından kabul edilmiyorsa, siteden veya mobil uygulamadan &nbsp;herhangi bir şekilde faydalanılmamalıdır.</p><p>&nbsp;</p></div></article></div></div><div id="cookie-banner" class="cookie-banner"><p>Bu siteyi kullanarak, kullanıcı deneyiminizi geliştirmek ve performansı arttırmak için çerezlerin kullanımına izin vermiş oluyorsunuz. Daha fazla bilgi için <a href="gizlilik-politikasi.html">Gizlilik politikası</a> sayfamıza bakınız.
        <button type="button" id="cookie-banner-ok">Tamam</button></p></div><footer class="tr"><div class="wrapper"><p class="safety-info"><i class="safe-icon sprite"></i> Verileriniz güvenlidir ve sizin onayınız olmadan yayınlanmaz</p><p class="copyright">© Cvlogin.com 2019</p><div class="footer-links"><div href="hakkimizda.html" class="fl-menu">
                Hakkımızda
                <div class="footer-submenu"><a href="hakkimizda.html">Hakkımızda</a><a href="gizlilik-politikasi.html">Gizlilik Politikası</a><a href="kullanici-sozlesmesi.html">Kullanıcı Sözleşmesi</a></div></div><a href="https://cvlogin.com/sponsors" class="fl-menu">Sponsorlarımız</a></div></div></footer><script>
  var trans = {
    cv_index_saveErrorMessage: "Kayıt esnasında bir hata oluştu. Lütfen tekrar deneyiniz.",
    cv_index_or: "ya da",
    cv_document_addPageNumber: "Sayfa numarası ekle",
    cv_document_removePageNumber: "Sayfa numarasını kaldır",
    cv_document_addPhoto: "Fotoğraf ekle",
    cv_document_removePhoto: "Fotoğrafı kaldır",
    cv_document_deletePhoto: "Fotoğrafı sil",
    cv_document_uploadPhoto: "Fotoğraf yükle",
    cv_document_changePhoto: "Fotoğrafı değiştir",
    cv_document_cropPhoto: "Fotoğrafı Kırp",
    cv_document_page: "Sayfa",
    cv_document_deleteParagraph: "Paragrafı Sil",
    cv_document_addParagraph: "Paragraf Ekle",
    cv_document_addLine: "Satır ekle",
    cv_document_deleteLine: "Satır sil",
    cv_document_changeType: "Türünü Değiştir",
    cv_document_missingParagraphType: "Paragraf türünü seçiniz",
    cv_document_relationshipMarried: "Evli",
    cv_document_relationshipSingle: "Bekar",
    cv_settingsView_loading: "Yükleniyor...",
    cv_settingsView_zipcarErrorMessage: "Kod alınırken bir hata oluştu. Lütfen tekrar deneyiniz",
    cv_settingsView_validCardNumber: "Geçersiz kart numarası",
    cv_settingsView_validCardMonth: "Geçersiz son kullanma tarihi",
    cv_settingsView_validCardCvc: "Geçersiz güvenlik kodu",
    cv_settingsView_valid_sales_agreement: "cv_settingsView_valid_sales_agreement",
    cv_settingsView_processing: "İşlem yapılıyor",
  };
  var routes = {
    homepage: "/tr/",
    app_cv_new: "/cv-new",
    app_cv_save: "/cv/save",
    app_cv_save_pdf: "/cv/save-pdf",
    app_cv_save_from_session: "/my/cv/save-from-session"
  };

  var configurations = {
    fb_connect_scope: "public_profile,user_birthday,user_hometown,user_location,email,user_friends,user_likes",
    fb_connect_fields: "id,name,first_name,last_name,picture,gender,age_range,birthday,relationship_status,about,email,website,location,hometown,education,languages,favorite_teams,work"
  };
</script><script type="text/javascript" src="https://js.stripe.com/v2/"></script><script type="text/javascript" src="../js/compiled/min-912f9bb.js"></script></body>
<!-- Mirrored from cvlogin.com/tr/kullanici-sozlesmesi by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 06 Nov 2019 20:48:10 GMT -->
</html>
